Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/toleranse_for_mennesker_med_nedsatt_funksjonsevne.html.tmx
Source language: nob
Languages: sme

source: Toleranse for mennesker med nedsatt funksjonsevne
sme: Gierdavašvuohta olbmuide geain leat fuones doaibmanávccat

source: Målet til Sametinget er å bidra til likestilling og hindre diskriminering av mennesker med nedsatt funksjonsevne.
sme: Sámedikki mihttomearrin lea váikkuhit dásseárvvu ja eastadit doaibmanávccahis olbmuid vealaheami.

source: Sametinget ønsker å sette et særskilt fokus på samer med nedsatt funksjonsevne.
sme: Sámediggi háliida bidjat erenoamáš fokusa doaibmanávccahis sámiid ektui.

source: Dette er et fagfelt som i liten grad har vært i fokus.
sme: Dát fágasuorgi lea leamaš unnán fokusis.

source: Den senere tid er imidlertid dette kommet på dagsorden gjennom rapporter om situasjonen til samer med funksjonsnedsettelse.
sme: Maŋimuš áiggiid lea dát dattetge boahtán beaiveortnegii raporttaid bokte doaibmanávccahis sámiid dili birra.

source: Nedsatt funksjonsevne innebærer tap av, skade på eller avvik i en kroppsdel eller i en av kroppens psykologiske, fysiologiske eller biologiske funksjoner.
sme: Fuones doaibmanákcan lohkkojuvvojit goruda oasit dahje muhtun goruda psykologalaš, fysiologalaš dahje biologalaš doaimma massin, vihki dahje earálaganvuohta.

source: Noen er født med funksjonsnedsettelse, mens andre opplever å få en funksjonsnedsettelse på grunn av sykdom eller skade senere i livet.
sme: Muhtumat leat riegádan doaibmanávccahisvuođain, ja earát fas ožžot doaibmanávccahisvuođa dávdda dahje vigi geažil maŋŋelis eallimis.

source: Sametingsrådets likestillingspolitiske redegjørelse om nedsatt funksjonsevne
sme: Sámediggeráđi dásseárvopolitihkalaš čilgehus doaibmahehttehusa birra Stáhtus:

source: På bakgrunn av nyere forskning kan det vises til at en del samer med funksjonsnedsettelse per i dag ikke får tilgang til eget språk og kultur med henvisning til at de ikke har kapasitet til å lære seg to språk.
sme: Ođđaset dutkama vuođul sáhttá čujuhit dasa ahte muhtun doaibmanávccahis sámit eai oaččo dál vejolašvuođa oahppat iežaset giela ja kultuvrra dainna čujuhusain ahte sis ii leat kapasitehta oahppat guokte giela.

source: Enkelte får av den grunn ikke muligheten til å velge samisk som førstespråk.
sme: Dán geažil eai sáhte buohkat válljet sámegiela vuosttašgiellan.

source: Samer med funksjonsnedsettelse er også særlig utsatt for mobbing, hatytringer, vold, overgrep, utfordringer med psykisk helse og kunnskap og kompetanse på hvordan forebygge, avdekke og følge opp denne typer utfordringer.
sme: Doaibmanávccahis sámit gillájit maiddái ollu givssideami, vaššicealkámušaid, veahkaválddi, vearredaguid, ožžot hástalusaid psykalaš dearvvašvuođain, ja vailu máhttu ja gelbbolašvuohta movt eastadit, fuomášit ja čuovvulit dán lágan hástalusaid.

source: Strategier:
sme: Strategiijat:

source: Bidra til større åpenhet og aksept om funksjonsnedsettelse gjennom holdningsskapende arbeid.
sme: Váikkuhit stuorát rabasvuođa doaibmanávccahisvuođa birra miellaguottuid duddjojeaddji barggu bokte.

source: Ha et spesielt fokus på funksjonsnedsettelse ved utvikling av samiske læreplaner.
sme: Bidjat erenoamáš fokusa doaibmanávccahisvuođa ektui sámi oahppoplánaid ráhkadeami oktvuođas.

source: Utvikle moderne samisk terminologi om funksjonsnedsettelse.
sme: Ovddidit ođđaáigásaš sámi terminologiija doaibmanávccahisvuođa birra.

source: Bidra til økt demokratisk deltakelse for personer med funksjonsnedsettelse gjennom Sametingets valgforberedende arbeid.
sme: Váikkuhit eanet demokráhtalaš searvama doaibmanávccahis olbmuid ektui Sámedikki válgaráhkkaneaddji barggu bokte.

source: Sametingets handlingsplan for realisering av samiske funksjonshindredes rettigheter 2024-2026
sme: Sámedikki doaibmaplána doaibmavádjit sápmelaččaid vuoigatvuođaid ollašuhttimii 2024-2026

source: Sametinget ønsker et særskilt fokus på samer med normbrytende funksjonsvariasjoner.
sme: Sámediggi háliida earenoamážit fokuseret doaibmavádjit sápmelaččaide.

source: Målet er et samisk samfunn med like rettigheter og muligheter for mennesker med normbrytende funksjonsvariasjoner.
sme: Mihttomearri lea sámi servodat mas leat ovttalágan vuoigatvuođat ja vejolašvuođat doaibmavádjigiidda.

source: I dette arbeidet ble det tidlig klart at et av hovedformålene for denne handlingsplanen må være å igangsette arbeid med å kartlegge hvordan man kan realisere samer med normbrytende funksjonsvariasjoners rettigheter gjennom å gi dem en stemme inn i samfunnsdebatten.
sme: Dán barggus čielggai árrat ahte dán doaibmaplána váldomihttomearri ferte leat álggahit barggu kártet movt sáhttá ollašuhttit doaibmavádjit sápmelaččaid vuoigatvuođaid dakko bokte ahte sii besset gullot servodatdigaštallamis.

source: Sametinget har i denne handlingsplanen, som ble vedtatt 12. juni 2024, valgt å fokusere på tiltak som Sametinget kan utføre på egenhånd.
sme: Sámediggi lea dán doaibmaplánas, mii mearriduvvui geassemánu 12. beaivvi 2024, válljen deattuhit doaibmabijuid maid Sámediggi sáhttá dahkat iešheanalaččat.

source: Sametinget vil også være en tydelig stemme i internasjonale fora for å løfte tematikken.
sme: Sámediggi áigu leat čielga jietna riikkaidgaskasaš forain fáttá loktemis.
